core/src/main/resources/order_template/iptv_forgotpasswordbase64form.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://totiptv.com/TOT60YearsAnniversary/3GBundle/Webservice">
   <soapenv:Header/>
   <soapenv:Body>
      <web:UserForgetPassword>
         <!--Optional:-->
         <web:phoneNo>{0}</web:phoneNo>
      </web:UserForgetPassword>
   </soapenv:Body>
</soapenv:Envelope>